/* error message */
"Unable to open a Compose window in Mail to send report to %@." = "In Mail kann kein Fenster zum Erstellen einer  neuen E-Mail geöffnet werden, um den Fehlerbericht an %@ zu senden.";

